[
  "better-word-count",
  "calendar",
  "note-refactor-obsidian",
  "table-editor-obsidian",
  "pane-relief",
  "obsidian-reading-time",
  "obsidian-system-dark-mode",
  "obsidian-plugin-toc",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-citation-plugin",
  "obsidian-pandoc",
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "obsidian-footnotes",
  "readwise-official"
]